[
{"Title": "Викладач в всеукраїнську школу програмування (Scratch, Roblox, Front-end, Python)", "Salary": ["10000"], "Company": "Logika, мiжнародна школа програмування для дiтей", "City": "Обухів", "Url": "www.work.ua/jobs/5726874/", "Description": "Повна зайнятість. Також готові взяти студента. Опис вакансії ДЕ МИ ШУКАЄМО КАНДИДАТІВ : м.Обухів Школа Logika активно розвивається і в зв’язку із розширенням штату фахівців, відбувається пошук викладачів у нашу школу! В нашій школі присутні курси: Комп’ютерна…"},
{"Title": "Викладач у дитячу ІТ-школу програмування (Роблокс, Python)", "Salary": ["4000", "8000"], "Company": "Logika, мiжнародна школа програмування для дiтей", "City": "Володимир", "Url": "www.work.ua/jobs/4609734/", "Description": "Повна зайнятість, неповна зайнятість. Також готові взяти студента. Незакінчена вища освіта. Контакти: Тел. +380938659605 (Діана) Що таке Logika: Ми впроваджуємо новітні IT технології в навчання школярів. На наших уроках діти не лише вчаться основам програмування, вони розвивають логіку і вміння думати,…"},
{"Title": "Python developer", "Salary": null, "Company": "Canyon Development", "City": "Дніпро, ", "Url": "www.work.ua/jobs/5706480/", "Description": "Повна зайнятість. Досвід роботи від 1 року. Вища освіта. Canyon Development запрошує Python-розробника приєднатися до нашої команди. Ми спеціалізуємося на розробці електронних пристроїв та друкованих плат. За нашими плечима понад 100 успішних проєктів середньої та високої…"},
{"Title": "Python developer (Trainee)", "Salary": ["23000"], "Company": "DataTech Solutions", "City": "Київ, ", "Url": "www.work.ua/jobs/5688019/", "Description": "Повна зайнятість. Також готові взяти студента. Привіт! Якщо ви маєте пристрасть до програмування на Python і шукаєте роботу, яка надає максимальну гнучкість, тоді ви прийшли за адресою. Що ми пропонуємо: Навчання та розвиток: Ми підтримуємо ваше бажання навчатися…"},
{"Title": "Full-stack програміст на Python (Strong Junior)", "Salary": ["29000"], "Company": "Аптека АНЦ", "City": "Дистанційно", "Url": "www.work.ua/jobs/5055123/", "Description": "Повна зайнятість. Досвід роботи від 2 років. Вища освіта. Привіт! Лідер аптечного ринку, мережа «Аптека Низьких Цін», ШАР @, Копійка, Благодія, запрошує тебе в нашу сім'ю. Зараз наша мережа — це більше 1000 аптек. Ми перші роботизовані аптеки в Україні і на цьому не зупиняємося…"},
{"Title": "Викладач програмування у дитячу школу (Python)", "Salary": ["10000", "18000"], "Company": "Logika, мiжнародна школа програмування для дiтей", "City": "Дистанційно", "Url": "www.work.ua/jobs/5248983/", "Description": "Повна зайнятість, неповна зайнятість. Також готові взяти студента. Досвід роботи від 1 року. Вища освіта. Школа Logika активно розвивається і в зв’язку із розширенням штату фахівців, відбувається пошук викладачів у нашу школу! В нашій школі присутні курси: Комп’ютерна грамотність, Scratch, Геймдизайн, Python, Front-end.ПРО…"},
{"Title": "Fullstack Python, React Developer", "Salary": ["80000", "120000"], "Company": "Elementica", "City": "Запоріжжя, ", "Url": "www.work.ua/jobs/5017342/", "Description": "Повна зайнятість. Досвід роботи від 5 років. Вища освіта. ABOUT ELEMENTICA Welcome to Elementica! We are excited to see you on our profile. Elementica is a leading global software development company — expert in delivering web development, mobile application development…"},
{"Title": "Python developer (Middle/Senior)", "Salary": null, "Company": "Project Ukraine", "City": "Дистанційно", "Url": "www.work.ua/jobs/5722903/", "Description": "Повна зайнятість. Досвід роботи від 5 років. Pythagoras Technology є частиною екосистеми британської компанії Ruliad. Ми створюємо інновації у сфері гостинності та ритейлі. Один із наших проєктів — DRINKSTAR. Ми прагнемо зробити світ кращим за допомогою провідної…"},
{"Title": "Python Developer", "Salary": null, "Company": "PNN Soft", "City": "Київ", "Url": "www.work.ua/jobs/5536195/", "Description": "Повна зайнятість. Досвід роботи від 1 року. Вища освіта. Requirements: Bachelor’s or Master’s degree in Computer Science We are looking for Full-Stack Python + JS/React development, ready to implement the entire cycle of tasks: both back and front-end Commercial…"},
{"Title": "Python developer", "Salary": null, "Company": "4bsystems", "City": "Дистанційно", "Url": "www.work.ua/jobs/5721697/", "Description": "Повна зайнятість. Також готові взяти студента, людину з інвалідністю, ветерана, пенсіонера. Досвід роботи від 2 років. Вакансія: Python розробник Ми, компанія «4bsystems», шукаємо в команду талановитого Python розробника з досвідом від 2 років. Основні вимоги до кандидата: Глибокі знання Python та його фреймворків, таких як Django…"},
{"Title": "Middle Python Developer", "Salary": null, "Company": "Comparus UA (Компарус.ЮА, ТОВ)", "City": "Дніпро", "Url": "www.work.ua/jobs/4821099/", "Description": "Повна зайнятість. Також готові взяти студента. Досвід роботи від 2 років. Вимоги: Strong knowledge of Python 3.7 Experience with creation RESTful Web Services Experience with design service API (OpenAPI Swagger contracts) Deep understanding of Docker Experience with OpenShift…"},
{"Title": "Викладач у ІТ-школу програмування Python", "Salary": ["6000", "8000"], "Company": "Logika, мiжнародна школа програмування для дiтей", "City": "Золочів (Львівська обл.)", "Url": "www.work.ua/jobs/4613741/", "Description": "Повна зайнятість, неповна зайнятість. Також готові взяти студента. Незакінчена вища освіта. Контакти: Тел. +380931093106 (Ірина) Що таке Logika: Ми впроваджуємо новітні IT технології в навчання школярів. На наших уроках діти не лише вчаться основам програмування, вони розвивають логіку і вміння думати,…"},
{"Title": "Python Developer", "Salary": null, "Company": "Ronis Commerce OÜ", "City": "Дистанційно", "Url": "www.work.ua/jobs/5088702/", "Description": "Повна зайнятість. Досвід роботи від 1 року. Наша компанія знаходиться в пошуку колеги — Python-розробника для участі в цікавих закордонних веб-проектах. Основні завдання, які виконуватиме розробник у нашій компанії: розробка веб-додатків для управління…"},
{"Title": "Senior Python Developer", "Salary": ["300000", "320000"], "Company": "Web3 AI", "City": ", Дистанційно", "Url": "www.work.ua/jobs/5674106/", "Description": "Повна зайнятість. Досвід роботи від 5 років. As we continue to innovate and expand, we are seeking a Senior Python Developer to join our team. Position Overview: We are seeking a highly skilled and experienced Senior Backend Developer to join our dynamic team…"},
{"Title": "Викладач у дитячу школу програмування (Python, HTML/CSS)", "Salary": ["4500", "10000"], "Company": "Logika, мiжнародна школа програмування для дiтей", "City": "Нетішин", "Url": "www.work.ua/jobs/5186004/", "Description": "Неповна зайнятість. Також готові взяти студента. Вища освіта. Logika — це найбільша школа програмування та англійської мови для дітей в Україні logikaschool.comМи впроваджуємо новітні IT технології в навчання школярів. На наших уроках діти не лише вчаться основам програмування,…"},
{"Title": "Python/Django Developer (Junior, Middle)", "Salary": null, "Company": "AD Media Profit", "City": ", Дистанційно", "Url": "www.work.ua/jobs/5629804/", "Description": "Повна зайнятість. Досвід роботи від 2 років. Про компанію:AD MEDIA PROFIT — ми маркетингове агентство, що спеціалізується на наданні рекламних послуг по всьому світу. Наш відділ розробки відіграє ключову роль у створенні переваг для наших клієнтів, розробляючи…"},
{"Title": "Intern Python Developer", "Salary": ["17000"], "Company": "Техно-джентельмени", "City": "Київ, ", "Url": "www.work.ua/jobs/5715805/", "Description": "Повна зайнятість. Також готові взяти студента. Ми шукаємо молодих, амбітних людей, які бажають почати свою кар'єру в IT як Intern Python Developer. Попередній досвід роботи не потрібен — головне, щоб ви мали велике бажання вчитися та розвиватися. Віддаленого…"},
{"Title": "Python-програміст", "Salary": ["90000", "120000"], "Company": "Система-М", "City": ", Агенція", "Url": "www.work.ua/jobs/5712801/", "Description": "Повна зайнятість. Також готові взяти людину з інвалідністю, ветерана. Досвід роботи від 1 року. Вимоги: Досвід роботи з бібліотеками машинного навчання, такими як TensorFlow, PyTorch, Scikit-learn. Розуміння алгоритмів машинного навчання (регресія, класифікація, кластеризація, рекомендаційні системи)…"},
{"Title": "Python Developer", "Salary": ["80000", "120000"], "Company": "Siema", "City": ", Дистанційно", "Url": "www.work.ua/jobs/5709947/", "Description": "Повна зайнятість. Також готові взяти людину з інвалідністю, ветерана, пенсіонера. Досвід роботи від 2 років. Вища освіта. SIEMA TECH is an international IT company that provides services in the field of software development and consulting. We work with clients from all over the world and use the most modern technologies to ensure the…"},
{"Title": "Викладач з програмування в онлайн-школу (Roblox, Python, Scratch)", "Salary": ["15000", "30000"], "Company": "Yo-Academy", "City": "Дистанційно", "Url": "www.work.ua/jobs/5707720/", "Description": "Повна зайнятість, неповна зайнятість. Також готові взяти студента, людину з інвалідністю, пенсіонера. Приєднуйся до команди Yo Academy — дитячої онлайн IT академії! Ми в Yo Academy віримо, що навчання може бути захоплюючим і цікавим! Ми шукаємо талановитих викладачів, які допоможуть нам втілити цю місію в життя,…"},
{"Title": "Full Stack Python developer", "Salary": null, "Company": "LightSoft", "City": ", Дистанційно", "Url": "www.work.ua/jobs/5706731/", "Description": "Повна зайнятість. Досвід роботи від 2 років. LightSoft is seeking a talented Python Developer to join our dynamic team for a full-time remote position. As a valued member, you’ll play a crucial role in contributing to exciting high-load video hosting projects…"},
{"Title": "Викладач програмування у дитячу школу (Python, Scratch)", "Salary": ["10000"], "Company": "Logika, мiжнародна школа програмування для дiтей", "City": "Первомайськ (Миколаївська обл.), ", "Url": "www.work.ua/jobs/5386269/", "Description": "Повна зайнятість, неповна зайнятість. Також готові взяти студента. Що таке Logika: Ми впроваджуємо новітні IT технології в навчання школярів. На наших уроках діти не лише вчаться основам програмування, вони розвивають логіку і вміння думати, а в проєктній роботі проявляють креативність…"},
{"Title": "Викладач IT (Python/C++)", "Salary": null, "Company": "Step", "City": "Калуш, ", "Url": "www.work.ua/jobs/5705094/", "Description": "Неповна зайнятість. Також готові взяти студента, людину з інвалідністю, ветерана. Ми міжнародна комп’ютерна Академія «IT Step» — лідери IT-освіти в Україні та Європі. Наша ціль — розвивати таланти та формувати висококваліфікованих професіоналів у сфері IT. Освіта — найкраща інвестиція в успішне…"},
{"Title": "Викладач у дитячу IT-школу програмування (Python)", "Salary": ["5000", "10000"], "Company": "Logika, мiжнародна школа програмування для дiтей", "City": "Черкаси, ", "Url": "www.work.ua/jobs/5283314/", "Description": "Повна зайнятість, неповна зайнятість. Також готові взяти студента. ПРО ШКОЛУ:Ми впроваджуємо новітні IT технології в навчання школярів. На наших уроках діти не лише вчаться основам програмування, вони розвивають своє логічне та критичне мислення і вміння думати та аналізувати інформацію,…"},
{"Title": "Викладач у школу програмування (Python, Roblox Studio, Scratch, комп'ютерна грамотність)", "Salary": ["8000", "14000"], "Company": "Logika, мiжнародна школа програмування для дiтей", "City": "Умань", "Url": "www.work.ua/jobs/4912146/", "Description": "Повна зайнятість, неповна зайнятість. Також готові взяти студента. Школа Logika активно розвивається, тому шукаємо викладачів у нашу школу! У нас присутні курси: Комп’ютерна грамотність, Scratch, Геймдизайн, Python. ПРО ШКОЛУ: Ми впроваджуємо новітні IT технології в навчання…"},
{"Title": "Python-програміст", "Salary": null, "Company": "Uitop", "City": ", Дистанційно", "Url": "www.work.ua/jobs/5704122/", "Description": "Повна зайнятість. Досвід роботи від 2 років. Вища освіта. Uitop is a niche Design & Development Agency specializing in narrowly focused SaaS platforms. We focus on vertical ERP, CRM, or industry-specific SaaS. We are seeking an experienced and autonomous Python Developer…"},
{"Title": "AQA Engineer (Python, Playwright)", "Salary": null, "Company": "Quintagroup", "City": "Дистанційно", "Url": "www.work.ua/jobs/5362234/", "Description": "Повна зайнятість. Також готові взяти студента. Досвід роботи від 1 року. Quintagroup is a company of professionals that provides consulting, programming, and support services to organizations interested in deploying web-based solutions on the cloud. We are looking for a talented AQA…"},
{"Title": "Python (Django) Developer", "Salary": null, "Company": "TPEO", "City": "Дистанційно", "Url": "www.work.ua/jobs/5703660/", "Description": "Повна зайнятість. Також готові взяти людину з інвалідністю, ветерана. Досвід роботи від 2 років. Вища освіта. Python (Django) Developer Position We are looking for talented Python Engineers to join our dynamic team. The ideal candidates should possess strong expertise in Python (Django). In this role, you will develop and…"},
{"Title": "Викладач у дитячу IT-школу програмування (геймдизайн, Scratch, Python, комп'ютерна грамотність)", "Salary": ["10000"], "Company": "Logika, мiжнародна школа програмування для дiтей", "City": "Буча, ", "Url": "www.work.ua/jobs/5527582/", "Description": "Повна зайнятість. Також готові взяти студента. ДЕ МИ ШУКАЄМО КАНДИДАТІВ : м.Буча та м.Ірпінь Школа Logika активно розвивається і в зв’язку із розширенням штату фахівців, відбувається пошук викладачів у нашу школу! В нашій школі присутні курси: Комп’ютерна…"},
{"Title": "Computer Vision Python Engineer", "Salary": ["15000", "35000"], "Company": "AeonCodes", "City": ", Дистанційно", "Url": "www.work.ua/jobs/5703130/", "Description": "Повна зайнятість, неповна зайнятість. Також готові взяти студента, людину з інвалідністю, ветерана. Досвід роботи від 1 року. Ми шукаємо талановитого Computer Vision Python Engineer, який долучиться до нашої команди віддалених співробітників в компанії «AeonCodes». Основні вимоги: досвід роботи з Computer Vision та Python протягом…"},
{"Title": "Python developer (Trainee, Junior)", "Salary": null, "Company": "Appexoft", "City": ", Львів, ", "Url": "www.work.ua/jobs/5302747/", "Description": "Повна зайнятість. Також готові взяти студента. About company: Appexoft is Software Development Company that provides a full range of top-quality IT services. Our mission is to develop first-class applications and Websites to provide our clients with the best…"},
{"Title": "Python-програміст", "Salary": null, "Company": "НК Груп Консалтинг, ТОВ", "City": "Київ, ", "Url": "www.work.ua/jobs/5416673/", "Description": "Повна зайнятість. Досвід роботи від 2 років. Вакансія: Python-програміст Місце роботи: Київ Компанія «НК Груп Консалтинг, ТОВ» шукає Python-програміста Full Stack (Angular — Vue) з досвідом від 2 років для приєднання до нашої команди. Обов’язки: Розробка…"},
{"Title": "Викладач програмування з Python, Minecraft в онлайн-школу", "Salary": ["14000", "25000"], "Company": "IT Future, онлайн-школа програмування для дітей", "City": "Дистанційно", "Url": "www.work.ua/jobs/5353005/", "Description": "Повна зайнятість, неповна зайнятість. Також готові взяти студента, людину з інвалідністю. Досвід роботи від 1 року. Привіт! Ми — IT FUTURE Online — шукаємо викладачів з Програмування на Python Minecraft. За 8+ років ми навчили 15 000 учнів, і наша команда вже налічує понад 350 крутих викладачів та продовжуємо зростати далі. Тому,…"},
{"Title": "IT-спеціаліст з програмування (C++, Python, OpenCV)", "Salary": null, "Company": "РД, громадська організація", "City": "Дистанційно", "Url": "www.work.ua/jobs/5697394/", "Description": "Повна зайнятість, неповна зайнятість. Досвід роботи від 2 років. На постійну роботу або аутсорс шукаємо спеціалістів з програмування c++, python, open cv і так далі. Бажано мати досвід роботи у написанні програм для систем машинного зору з використанням ШІ. Умови співпраці…"},
{"Title": "Middle python developer", "Salary": ["30000", "45000"], "Company": "EasyLife", "City": "Дистанційно", "Url": "www.work.ua/jobs/5696095/", "Description": "Повна зайнятість, неповна зайнятість. Досвід роботи від 2 років. Основні обов’язки: Розробка та підтримка бек-енд частини веб-додатків з використанням Python та FastAPI. Створення ефективних та масштабованих алгоритмів та архітектурних рішень для забезпечення високої продуктивності…"},
{"Title": "Python-програміст (LLMs-Langchain)", "Salary": ["100000", "150000"], "Company": "Ester Digital PLC", "City": ", Дистанційно", "Url": "www.work.ua/jobs/5695811/", "Description": "Неповна зайнятість. Також готові взяти людину з інвалідністю, ветерана. Досвід роботи від 2 років. Вища освіта. We are looking for a talented and motivated Python LLM Developer to join our team. The ideal candidate will have a strong background in developing and deploying web apps with large language models on Langchain.…"},
{"Title": "Middle Python Engineer", "Salary": null, "Company": "Computools", "City": "Дистанційно", "Url": "www.work.ua/jobs/5695155/", "Description": "Повна зайнятість. Досвід роботи від 1 року. Вища освіта. Computools розширює свою команду та шукає кваліфікованого Python Engineer! Ми дотримуємося двох моделей послуг, що включають проекти outsource та outstaff, і співпрацюємо з клієнтами по всьому світу. Ми запрошуємо…"},
{"Title": "Викладач програмування у дитячу школу (Scratch, комп'ютерна грамотність, Python)", "Salary": ["6000", "10000"], "Company": "Logika, мiжнародна школа програмування для дiтей", "City": "Снятин", "Url": "www.work.ua/jobs/5695082/", "Description": "Повна зайнятість, неповна зайнятість. Також готові взяти студента, людину з інвалідністю. Незакінчена вища освіта. Logika — це школа програмування та англійської мови для дітей logikaschool.comМи впроваджуємо новітні IT технології в навчання школярів. На наших уроках діти не лише вчаться основам програмування, вони розвивають…"},
{"Title": "Викладач програмування у дитячу школу (Scratch, комп'ютерна грамотність, Python)", "Salary": ["6000", "10000"], "Company": "Logika, мiжнародна школа програмування для дiтей", "City": "Тисмениця", "Url": "www.work.ua/jobs/5695071/", "Description": "Повна зайнятість, неповна зайнятість. Також готові взяти студента, людину з інвалідністю. Незакінчена вища освіта. Logika — це школа програмування та англійської мови для дітей logikaschool.comМи впроваджуємо новітні IT технології в навчання школярів. На наших уроках діти не лише вчаться основам програмування, вони розвивають…"},
{"Title": "Python Developer (Scrapy)", "Salary": ["25000", "35000"], "Company": "UData", "City": "Дистанційно", "Url": "www.work.ua/jobs/5544276/", "Description": "Повна зайнятість. Також готові взяти студента. Python Developer Привіт! UData — це стартап в галузі аналізу даних з офісом в Києві, ми займаємося Збором та Аналізом даних, Розробкою веб додатків, Автоматизацією Процесів. Наш ідеальний кандидат: Володіє англійською…"},
{"Title": "Junior-Middle Python Developer", "Salary": ["40000", "80000"], "Company": "Concebator", "City": ", Дистанційно", "Url": "www.work.ua/jobs/5571544/", "Description": "Повна зайнятість. Досвід роботи від 2 років. Job Opening: Python Junior-Middle Developer Location: Remote Job Description: We are seeking a dedicated and experienced Junior-Middle level developer to enhance our infrastructure and deployment strategies…"},
{"Title": "Full Stack Developer (Python)", "Salary": null, "Company": "Dinamicka Development", "City": "Київ", "Url": "www.work.ua/jobs/4428355/", "Description": "Повна зайнятість. Досвід роботи від 5 років. Вища освіта. Компанія «Dinamicka Development» шукає талановитого Full Stack Developer на посаду, яка вимагає знання мови програмування Python. Кандидат повинен мати досвід в програмуванні від 5 років, бути вмілим у роботі з базами…"},
{"Title": "Python Back End Middle Developer", "Salary": ["60000", "110000"], "Company": "ISi Technology", "City": ", Дистанційно", "Url": "www.work.ua/jobs/5689350/", "Description": "Повна зайнятість. Досвід роботи від 2 років. Вища освіта. Необхідні навички3+ years of professional experience in Python development 3+ years of professional experience: PostgreSQL, Django Rest Working Experience with DRF 3.X, Celery, AIO Http Additional knowledge with…"},
{"Title": "Викладач у дитячу IT-школу програмування (геймдизайн, Scratch, Python, комп'ютерна грамотність)", "Salary": ["10000"], "Company": "Logika, мiжнародна школа програмування для дiтей", "City": "Ірпінь, ", "Url": "www.work.ua/jobs/5466238/", "Description": "Повна зайнятість. Також готові взяти студента. ДЕ МИ ШУКАЄМО КАНДИДАТІВ : м.Буча та м.Ірпінь Школа Logika активно розвивається і в зв’язку із розширенням штату фахівців, відбувається пошук викладачів у нашу школу! В нашій школі присутні курси: Комп’ютерна…"},
{"Title": "Викладач у дитячу IT-школу програмування (Scratch, Геймдизайн Python, Frontend)", "Salary": ["10000"], "Company": "Logika, мiжнародна школа програмування для дiтей", "City": "Бровари, ", "Url": "www.work.ua/jobs/5481267/", "Description": "Повна зайнятість. ДЕ МИ ШУКАЄМО КАНДИДАТІВ : м.Бровари Школа Logika активно розвивається і в зв’язку із розширенням штату фахівців, відбувається пошук викладачів у нашу школу! В нашій школі присутні курси: Комп’ютерна грамотність,…"},
{"Title": "Викладач-програміст по Python", "Salary": null, "Company": "Іванов С.А., ФОП", "City": "Дистанційно", "Url": "www.work.ua/jobs/5329296/", "Description": "Неповна зайнятість. Також готові взяти студента, людину з інвалідністю, ветерана, пенсіонера. Шукаємо викладача програміста (волонтера) який міг би бути на підмінні в благодійному проєкті — безкоштовне навчання по Python для різного віку людей (18 50 років) потрібно лише 4 години знаходити в неділю, щоб…"},
{"Title": "Full-Stack Developer (PHP, Python, DB, ML, DL)", "Salary": ["40000", "60000"], "Company": "Blue Nebula Ads", "City": "Дистанційно", "Url": "www.work.ua/jobs/5637454/", "Description": "Повна зайнятість. Також готові взяти людину з інвалідністю. Досвід роботи від 2 років. Blue Nebula Ads — це міжнародна багатопрофільна компанія, що вже понад 8 років успішно працює в сфері монетизації трафіку у вертикалі Health&Beauty. Наразі у нас відкрита вакансія на посаду Full-Stack (PHP, Python,…"},
{"Title": "Senior Python Developer", "Salary": ["190000"], "Company": "Mysterix", "City": ", Дистанційно", "Url": "www.work.ua/jobs/5685071/", "Description": "Повна зайнятість. Досвід роботи від 5 років. Company Description Welcome to Mysterix, a leading IT company dedicated to pushing the boundaries of what’s possible in the digital realm. We specialize in crafting cutting-edge solutions that empower businesses…"},
{"Title": "Викладач Blender 3D, C++, JS, Python, Photoshop (программирование для детей)", "Salary": null, "Company": "Romstal Лiвобережний", "City": "Київ", "Url": "www.work.ua/jobs/3884428/", "Description": "Повна зайнятість, неповна зайнятість. Також готові взяти студента. Потрібен викладач зі знаннями: React, JS, Photoshop (програмування для дітей) мов програмування графічних редакторів створення сайтів створення ігор Є програма навчання, вислухаємо ваші пропозиції та досвід…"}
]